ProjekteInformationen: any[] = [{
        id: 'Laufende',
        heading: 'Laufende Projekte',
        items: [{
                titel: 'Die Edition der Tagebücher Joseph Maria Baernreithers (1845–1925)',
                text: 'In diesem Projekt wird eine Gesamtedition der Tagebücher des Politikers Joseph Maria Baernreither (1845–1925) unternommen. Die Aufzeichnungen Baernreithers – von 1897 bis 1918 – geben wertvolle Einblick in die Geschichte Österreichs. Da die Tagebücher in unterschiedlichen Bearbeitungen vorliegen, ergeben sich für die Edition zahlreiche Schwierigkeiten die unterschiedlichen Textschichten herauszuarbeiten.',
                fulltext: `<p>Im Rahmen der Kommission f&uuml;r Neuere Geschichte &Ouml;sterreichs wird unter der Leitung von Dr. Franz Adlgasser eine Gesamtedition der Tageb&uuml;cher des Politikers Joseph Maria Baernreither (1845&ndash;1925) erstellt.</p>
        <p>Der Jurist und sp&auml;tere Landesgerichtsrat J. M. Baernreither war ab 1878 Mitglied des b&ouml;hmischen Landtages (Gro&szlig;grundbesitz), 1885 bis 1907 Abgeordneter des &ouml;sterreichischen Reichsrates (Verfassungstreuer Gro&szlig;grundbesitz) und von 1907 bis 1918 Mitglied des &ouml;sterreichischen Herrenhauses. 1898 fungierte er im Ministerium Thun als &ouml;sterreichischer Handelsminister, 1916/17 wurde er im Kabinett Clam-Martinic als Minister ohne Portefeuille mit der Errichtung des Ministeriums f&uuml;r Soziale F&uuml;rsorge betraut.</p>
        <p>Baernreithers Tageb&uuml;cher sind Teil seines umfangreichen, im Haus-, Hof- und Staatsarchiv aufbewahrten Nachlasses. Sie geben &ndash; von 1897 bis 1918 durchgehend &ndash; sein politisches Wirken und Erleben wieder und stellen somit eine erstrangige Quelle zur Geschichte der &ouml;sterreichischen Politik jener Jahre dar. Zun&auml;chst im R&uuml;ckblick auf mehrere Monate verfasst, beginnen die Eintragungen ab ca. 1903/04 Tagebuchcharakter zu gewinnen, obgleich Baernreither immer wieder auf die Form thematischer R&uuml;ckblicke zur&uuml;ckgreift.</p>
        <p>Baernreither bereitete selbst in den Jahren 1921 bis 1925 eine Ver&ouml;ffentlichung seiner Tageb&uuml;cher vor, die er in elf maschinschriftlichen B&auml;nden, als &bdquo;Fragmente eines politischen Tagebuches&ldquo; betitelt, anhand seiner Tageb&uuml;cher redigierte. In seinem Testament verf&uuml;gte er die Ministerkollegen Josef Redlich (1869&ndash;1936) und Karl Urban (1855&ndash;1940) sowie den damaligen Direktor des HHStA Oskar von Mitis (1874&ndash;1955) als Erben seines schriftlichen Nachlasses, die, durch ein Legat finanziert, seine bereits redigierten Tageb&uuml;cher ver&ouml;ffentlichen sollten.</p>
        <p>Dieses sogenannte &bdquo;Baernreither-Kuratorium&ldquo; publizierte in den Jahren 1928 bis 1939 die &bdquo;Fragmente eines politischen Tagebuches&ldquo; in den nach thematischen Gesichtspunkten getrennten Editionen &bdquo;Die s&uuml;dslawische Frage und &Ouml;sterreich-Ungarn vor dem Weltkrieg&ldquo; (ed. Josef Redlich, Berlin 1928), &bdquo;R&ouml;misches Tagebuch&ldquo; (ed. Josef Redlich, Berlin 1929) und &bdquo;Der Verfall des Habsburgerreiches und die Deutschen. Fragmente eines politischen Tagebuches 1897&ndash;1917&ldquo; (ed. Oskar Mitis, Wien 1938).</p>
        <p>Diese Editionen stellen eine Auswahl an Textstellen aus Baernreithers Tageb&uuml;chern dar. Spuren dieser Redaktionsarbeit Baernreithers finden sich in den Originaltageb&uuml;chern, die nun in ihrem gesamten urspr&uuml;nglichen Text ver&ouml;ffentlicht werden sollen (mit Ausweis der sp&auml;teren Erg&auml;nzungen und Korrekturen Baernreithers). Dar&uuml;ber hinaus werden auch jene Tagebuchtexte, die Baernreither im Zug seiner Reisen ab 1872 niedergeschrieben hatte, sowie die im Faszikel &bdquo;Einzelne Tagebuchnotizen und Bruchst&uuml;cke von Tageb&uuml;chern&ldquo; und anderen Stellen erhaltenen datierten Notizen und Eintragungen, die bis in das Jahr 1924 reichen, in den Editionstext aufgenommen. Die Herausarbeitung der unterschiedlichen Bearbeitungen und Verweise stellt eine besondere Herausforderung f&uuml;r die in digitaler Form geplante Edition dar.</p>
        `,
                kontakt: [{ title: 'Dr. Franz Adlgasser', email: 'franz.adlgasser@oeaw.ac.at' }],
                infos: ['Leitung: Franz Adlgasser, Institut für die Erforschung der Habsburgermonarchie und des Balkanraumes der ÖAW'],
                pictureref: '/content/images/projekte/Baernreither.jpg',
                picturecaption: 'Seiten aus dem Tagebuch von Joseph Maria Baernreither, HHStA, Nachlass Baernreither, Karton 6, 1913.'
            },
            {
                titel: 'Korrespondenzen österreichischer Herrscher. Die Familienkorrespondenz Ferdinands I.',
                text: 'Die Edition der Korrespondenz österreichischer Herrscher ist eines jener Projekte, die die Geschichte der Kommission seit der Frühzeit geprägt haben. Seither sind mehrere Bände erschienen. Aktuell wird der Briefwechsel von Kaiser Ferdinand mit seinen nächsten Verwandten bearbeitet. Darin spiegeln sich die großen Probleme des 16. Jahrhunderts wider, wie die konfessionelle Spaltung im Heiligen Römischen Reich, die Auseinandersetzungen mit Frankreich oder die Abwehr der Osmanen. Überdies ist sie in sprachlicher und kulturwissenschaftlicher Hinsicht von hohem Erkenntniswert.',
                fulltext: `<p>Die Edition der Korrespondenzen österreichischer Herrscher wurde als eines der ersten Forschungsprojekte der Kommission begonnen. Ihre Ergebnisse werden in der <a href="/#/veroeffentlichungen/suche?thematik=Herrscherkorrespondenz" target="_blank">Unterreihe Korrespondenzen österreichischer Herrscher</a> der Veröffentlichungen der Kommission publiziert.</p>
        <p>Von der Familienkorrespondenz Maximilians II. erschienen in zwei Bänden die Jahre 1564 bis 1567, ehe die Arbeiten noch in den 1920er Jahren eingestellt wurden. Dagegen wurden die Arbeiten an der Familienkorrespondenz Ferdinands I., wenn auch mit längeren Unterbrechungen, fortgesetzt, und zwar von Wilhelm Bauer, Robert Lacroix, Herwig Wolfram, Christiane Thomas, Gernot Heiß, Christopher F. Laferl, Christina Lutter, Bernadette Hofinger, Harald Kufner, Judith Moser-Kroiss und Nicola Tschugmell. Bisher erschien in fünf Bänden die Korrespondenz der Jahre 1514 bis 1536.</p>
        <p>Im Jahr 2004 nahm Christopher F. Laferl, der gemeinsam mit Christina Lutter bereits den vierten Band der Familienkorrespondenz (Jahrgänge 1533 und 1534) herausgegeben hatte, die Arbeiten an der Edition auf eigene Initiative wieder auf. Diese wurden im Rahmen zweier Projekte durch den Fonds zur Förderung der wissenschaftlichen Forschung finanziert. Die wesentlichen Editionsprinzipien (relativ ausführliches Regest, Archiv- und Druckangaben, ganzer Brieftext, Kommentar) der Bände 1 bis 4 wurden beibehalten, jedoch für den fünften Band (Jahrgänge 1535 und 1536) um englische Übersetzungen der Einleitung und der Regesten erweitert, um die Edition auch einem internationalen Publikum zugänglich zu machen. Derzeit werden die bereits bearbeiteten Briefe der Jahre 1537 bis 1540 für die Veröffentlichung vorbereitet.
        <p>Die Hauptbriefpartner der 1530er Jahre sind, neben Ferdinand I. selbst, sein Bruder Kaiser Karl V. und seine Schwester Maria von Ungarn, die Statthalterin der Niederlande. Andere Familienmitglieder spielen im Jahrzehnt von 1530 bis 1540 kaum eine Rolle. Die Briefe, die Ferdinand, mit seinen Geschwistern austauschte, sind in vier Sprachen verfasst: Neben dem Französischen als Hauptkorrespondenzsprache finden sich auch etliche Schreiben auf Deutsch, Spanisch und Latein. Inhaltlich geht es in der Familienkorrespondenz zentral um Fragen, die für viele Teile Europas im 16. Jahrhundert von größter Bedeutung waren: die konfessionelle Spaltung, die Auseinandersetzung mit den Osmanen, die Rivalität zwischen Ferdinand I. und János Szapolyai in Ungarn und den Gegensatz zwischen Habsburg und Valois.
        <p>Gleichzeitig werden derzeit die ersten Bände der Ferdinandkorrespondenz retro-digitalisiert und in eine Datenbank mit umfangreichen Suchmöglichen eingespeist, sodass die Briefe digital abgerufen werden können. Ergänzend werden dazu die vorhandenen Regesten und Einleitungstexte ins Englische übersetzt, damit auch die früher edierten Briefe von einem möglichst großen Kreis an interessierten Forscher*innen benützt werden können. Das langfristige Ziel ist die Digitalisierung aller bisher edierten Briefe. Dieses Projekt wird in Kooperation mit DH+ (Universität Salzburg) umgesetzt.
        `,
                kontakt: [{ title: 'Christopher F. Laferl', email: 'christopher.laferl@sbg.ac.at' }],
                infos: ['Leitung: Christopher Laferl, Universität Salzburg'],
                pictureref: '/content/images/projekte/Ferdinand.jpg',
                picturecaption: 'Hans Bocksberger, Kaiser Ferdinand I. um 1550, KHM, gemeinfrei'
            },
            {
                titel: 'Die Tagebücher von Joseph Alexander Helfert',
                text: 'Ziel des Projekts ist die Edition der persönlichen Aufzeichnungen Joseph Alexander Helferts ergänzt um weitere Materialien aus dem Nachlass Helfert (Mährisches Landesarchiv Brünn). Helfert war eine zentrale Figur des konservativ-katholischen Lebens der Habsburgermonarchie nach 1848. Als Historiker und Publizist hinterließ er einen umfangreichen Nachlass, vor allem tagebuchähnliche Aufzeichnungen von 1856 bis 1908, die mit dem Projekt der Öffentlichkeit zugänglich gemacht werden sollen.',
                fulltext: `<p>Joseph Alexander (seit 1854 Freiherr von) Helfert (1820&ndash;1910) ist eine zentrale Figur des konservativ-katholischen Lebens der Habsburgermonarchie seit 1848 und war pr&auml;gend f&uuml;r eine spezifische Ausformung eines schwarz-gelben &Ouml;sterreichpatriotismus. Seit seiner Wahl in den konstituierenden Reichstag 1848 war er bis zu seinem Tod &ouml;ffentlich t&auml;tig. So war er von November 1848 bis 1863 oberster Beamter das Unterrichtsressorts, leitete als Pr&auml;sident von 1863 bis zu seinem Tod die Zentralkommission zur Erforschung und Erhaltung der Kunst- und historischen Denkmale, war in zahlreichen Vereinen aktiv (1860&ndash;1901 Pr&auml;sident des &Ouml;sterreichischen Volksschriftenvereins, 1892 Mitgr&uuml;nder und bis 1910 Pr&auml;sident der &Ouml;sterreichischen Leo-Gesellschaft zur F&ouml;rderung von Wissenschaft und Kunst auf christlicher Grundlage, Pr&auml;sident der k.&nbsp;k. Geographischen Gesellschaft, des Wiener Altertumsvereins, Vizepr&auml;sident der Gesellschaft der Musikfreunde etc.), und seit 1881 Mitglied des &ouml;sterreichischen Herrenhauses. Trotz dieses langen &ouml;ffentlichen Wirkens und seines umfangreichen, um nicht zu sagen &uuml;berw&auml;ltigenden, historischen und autobiografischen Werkes (vor allem, aber bei weitem nicht darauf begrenzt, zur Revolution von 1848/49), wodurch er in beinahe allen Arbeiten zu jener Zeit explizit oder implizit pr&auml;sent ist, fehlt eine umfassende wissenschaftliche Auseinandersetzung mit seinem Leben, Wirken und seiner Weltanschauung im Wandel dieses langen aktiven &ouml;ffentlichen Lebens.</p>
        <p>Helfert war nicht nur ein &auml;u&szlig;erst produktiver Historiker und Publizist, er hinterlie&szlig; auch einen umfangreichen Nachlass, vor allem tagebuch&auml;hnliche Aufzeichnungen von 1856 bis 1908 (erg&auml;nzt durch die erhaltenen Kalender mit t&auml;glichen Eintragungen) und begleitende Korrespondenz, der sich im M&auml;hrischen Landesarchiv in Br&uuml;nn befindet. Die Edition dieses Bestandes, erg&auml;nzt durch zus&auml;tzliche Materialien aus anderen Archiven, erschlie&szlig;t eine ma&szlig;gebliche Quelle nicht nur zur &ouml;ffentlichen und privaten Person Helfert, sondern vor allem zur in weiten Bereichen ungeschriebenen Geschichte des konservativ-katholischen Lagers und seiner Protagonisten in einer einzigartigen Kontinuit&auml;t (vergleichbar den ebenfalls weitgehend unedierten Tageb&uuml;chern des liberalen Gro&szlig;grundbesitzers Josef Maria Baernreither). Als Beispiele seien hier nur genannt die Bildung der Ministerien Potocki und Hohenwart und die Verhandlungen um einen b&ouml;hmischen Ausgleich 1870&ndash;1871, das Verhalten im Gr&uuml;nderboom und B&ouml;rsenkrach 1873, der Versuch zur Schaffung eines katholisch-&ouml;sterreichischen Reichspatriotismus durch die T&auml;tigkeit des &Ouml;sterreichischen Volksschriftenvereins, oder die Funktion der Leo-Gesellschaft als Schnittstelle zwischen katholischen Wissenschaftlern und politischer &Ouml;ffentlichkeit. Dar&uuml;ber hinaus gibt der Bestand entscheidende Einblicke in Helferts Arbeit als Historiker und bietet dadurch eine entscheidende Quelle zum Verst&auml;ndnis seiner Arbeiten, die bis heute &ndash; vor allem durch ihre Vorbildwirkung in der faktischen Darstellung &ndash; pr&auml;gend sind f&uuml;r s&auml;mtliche Arbeiten zur Revolutionsperiode 1848/49.</p>
        <p>Ziel des Projekts ist die Edition der pers&ouml;nlichen Aufzeichnungen Helferts erg&auml;nzt um weitere Materialien aus dem Nachlass Helfert (M&auml;hrisches Landesarchiv Br&uuml;nn) sowie aus korrespondierenden Best&auml;nden anderer Archive. Begleitet soll die Edition mit einer biografischen Einleitung zu Leben und Werk Helferts werden. Die Aufzeichnungen, Kalender und die umfangreiche Korrespondenz versprechen die Erschlie&szlig;ung eines intensiven Netzwerks konservativen Denkens in &Ouml;sterreich von der Revolution 1848 bis in das fr&uuml;he 20. Jahrhundert.</p>
        `,
                kontakt: [{ title: 'Dr. Franz Adlgasser', email: 'franz.adlgasser@oeaw.ac.at' }],
                infos: ['Leitung: Franz Adlgasser, Institut für die Erforschung der Habsburgermonarchie und des Balkanraumes der ÖAW'],
                pictureref: '/content/images/projekte/Projekt_Helfert.jpg',
                picturecaption: 'Palais Helfert, Karl Haack, gemeinfrei'
            },
            {
                titel: 'Die Korrespondenz von Leo Thun-Hohenstein, Minister für Cultus und Unterricht 1849–1860',
                text: 'Das Projekt hat sich zum Ziel gesetzt, die gesamte Korrespondenz von Leo Thun-Hohenstein aus dessen Zeit als Minister für Cultus und Unterricht digital zu edieren. In diese Zeit fallen wichtige Reformen des österreichischen Unterrichtssystems. Die Korrespondenz bietet somit einmaligen Einblick in diese zentrale Phase der österreichischen Bildungsgeschichte und ermöglicht eine vertiefte Auseinandersetzung mit der Person Leo Thun.',
                fulltext: `<p>In dem Projekt wird die gesamte Korrespondenz von Leo Thun-Hohenstein (1811&ndash;1888) aus dessen Zeit als Minister f&uuml;r Cultus und Unterricht ediert und die Reformen des &ouml;sterreichischen Bildungswesens in dieser Zeit untersucht.</p>
        <p>In Folge der Revolution von 1848 wurde das &ouml;sterreichische Bildungswesen tiefgreifend reformiert. Diese Reformen sind in erster Linie mit dem Namen des Ministers f&uuml;r Cultus und Unterricht, Leo Thun-Hohenstein, verbunden. Die Neuerungen betrafen in erster Linie die Universit&auml;ten und Gymnasien, die f&uuml;r den gesamten Raum der Monarchie entscheidende bildungs- und wissenschaftspolitische Weichen bis weit in das 20. Jahrhundert stellten. Auch im Bereich der Volksschulen wurden einzelne Reformschritte gesetzt, wobei der katholischen Kirche neuerlich Einfluss auf das Volksschulwesen gew&auml;hrt wurde. &Uuml;berdies f&auml;llt in die Amtszeit von Leo Thun-Hohenstein der Abschluss des Konkordats mit dem Vatikan, das sinnbildlich f&uuml;r die Verbindung von Thron und Altar in der &Auml;ra des Neoabsolutismus steht.</p>
        <p>Die Amtszeit von Leo Thun war daher schon von Zeitgenossen und sp&auml;ter dann von der Historiographie als durchaus widerspruchsvolle Zeit erachtet: Auf der einen Seite die liberalen Reformen des Bildungswesens, die einen fundamentalen gesellschaftlichen Transformationsprozess in der Habsburgermonarchie eingeleitet hatte &ndash; auf der anderen Seite die St&auml;rkung der Rechte und des Einflusses der katholischen Kirche auf Gesellschaft und Volksschulwesen.</p>
        <p>Ziel des Projektes ist es daher auch, auf der Grundlage der Korrespondenz eine neue, quellengest&uuml;tzte Perspektive auf diese Reformen und die Person Leo Thun zu erm&ouml;glichen. Die Auswertung der Materialien im Nachlass Thun sowie die Erschlie&szlig;ung der Gegenst&uuml;cke und der Quellen des Unterrichtsministeriums in Wien und deren Abgleichung mit den Ergebnissen der bisherigen Forschung bieten die M&ouml;glichkeit, bisherige auf eingeschr&auml;nkter Quellenbasis beruhende sowie historisch weitgehend politisch-ideologisch motivierte Urteile zu korrigieren und entscheidende Forschungsl&uuml;cken zu schlie&szlig;en. So lassen sich sowohl die Reformen zur Neuorientierung und Umgestaltung der &ouml;sterreichischen Universit&auml;ten als auch die Personalpolitik Thuns und ihre Auswirkungen auf den Bildungsstandort &Ouml;sterreich nachvollziehen. Nicht zuletzt sollen die Reformen auch internationale Entwicklungen eingebettet werden und damit eine umfassendere Perspektive auf die Reformen und deren Auswirkungen gewonnen werden.</p>
        <p>Das Projekt der Edition des Nachlasses von Graf Leo Thun-Hohenstein hat eine beinahe achtzigj&auml;hrige Vorgeschichte. Die Kommission f&uuml;r Neuere Geschichte &Ouml;sterreichs begann bereits 1931 mit den Arbeiten an einer Edition der Korrespondenzen und Denkschriften von Graf Leo Thun-Hohenstein als Teil einer geplanten Monographie &uuml;ber seine Ministerjahre. Das Projekt wurde in der Folge jedoch mehrfach unterbrochen und am Ende des Zweiten Weltkriegs schlie&szlig;lich eingestellt.</p>
        <p>Im Jahr 2003 wurden die Arbeiten unter der Leitung von Brigitte Mazohl neu begonnen. Diese Arbeiten wurden 2003&ndash;2005 vom Jubil&auml;umsfonds der &Ouml;sterreichischen Nationalbank gef&ouml;rdert. Im Mittelpunkt dieser ersten Phase standen Sichtung und Sicherung des vorhandenen Quellenbestandes und die Erstellung von Regesten sowie die Erfassung der Korrespondenzpartner sowie eine intensive Literaturrecherche und deren Rezeption. Von 2010&ndash;2015 wurde im Rahmen eines vom FWF gef&ouml;rderten Projekts ein Gro&szlig;teil der Briefe aus Thuns Nachlass im tschechischen Staatsarchiv in Děč&iacute;n/Tetschen transkribiert und ediert. Erstmals wurde auch systematisch nach Briefen Thuns an seine Korrespondenzpartner in unterschiedlichen Archiven gesucht, erforscht und ediert. Beteiligt an diesem Projekt waren Tanja Kraler, Christian Eugster, Christof Aichner und Peter Andorfer.</p>
        <p><a href="https://thun-korrespondenz.acdh.oeaw.ac.at/pages/index.html" target="_blank">Die digitale Edition der Korrespondenz von Leo Thun-Hohenstein</a> wurde in Kooperation mit dem Austrian Centre for Digital Humanities (ACDH) umgesetzt. Au&szlig;erdem sind bisher zwei B&uuml;cher aus dem Projekt hervorgegangen, die in der Reihe der Kommission erschienen sind. Der Band <em><a href="/#/veroeffentlichungen/suche?band=115" target="_blank">Die Thun-Hohenstein&rsquo;schen Universit&auml;tsreformen 1849-1860. Konzeption &ndash; Umsetzung &ndash; Nachwirkungen</a></em> ist Ergebnis einer internationalen Konferenz an der Universit&auml;t Innsbruck. <a href="/#/veroeffentlichungen/suche?band=117" target="_blank">Die Dissertation</a> von Christof Aichner untersucht die Umsetzung der Thun&rsquo;schen Reformen am Beispiel der Universit&auml;t Innsbruck.</p>
        <p>Schlie&szlig;lich soll 2021 eine gedruckte Auswahledition erscheinen, in der zentrale Dokumente und Briefe zur Umsetzung der Unterrichtsreformen publiziert werden. Vorangestellt wird dieser Auswahledition eine umfangreiche Einleitung, die wesentliche Erkenntnisse der Besch&auml;ftigung mit der Korrespondenz pr&auml;sentiert sowie m&ouml;gliche Forschungsperspektiven auf der Grundlage der edierten Quellen aufzeigt.</p>`,
                kontakt: [{ title: 'Christof Aichner', email: 'christof.aichner@uibk.ac.at' }],
                infos: ['Leitung: Brigitte Mazohl, Universität Innsbruck'],
                pictureref: '/content/images/Thun-Projekt/ArchivNationalmuseumPrag063.jpg',
                picturecaption: 'Unterschrift von Leo Thun, Archiv des Nationalmuseums Prag.'
            },
            {
                titel: 'Die Edition der Tagebücher des Karl Grafen Zinzendorf (1749/1752–1813)',
                text: 'Das Projekt hat sich zum Ziel gesetzt, die Tagebücher von Karl Zinzendorf zu edieren. Zinzendorf gestaltete und beobachtete die Reformen unter Maria Theresia und deren Sohn Joseph II. maßgeblich mit. Seine Tagebücher, die von seiner Kindheit bis zu seinem Tod reichen und auch von den zahlreichen Reisen Zinzendorfs berichten, bilden eine wichtige Quelle für die Geschichte der zweiten Hälfte des 18. Jahrhunderts. Bisher sind seine Jugendtagebücher sowie die Tagebücher Zinzendorf während seiner Zeit als Gouverneur in Triest erschienen.',
                fulltext: `<p>Unter der Leitung von Grete Klingenstein unternimmt die Kommission f&uuml;r Neuere Geschichte &Ouml;sterreichs eine Gesamtedition der Tageb&uuml;cher Karl Graf Zinzendorfs. Die Tageb&uuml;cher reichen von 1749/52 bis zu seinem Tod im Jahr 1813 und bieten wertvolle Einblicke in die Geschichte der Habsburgermonarchie und die Kulturgeschichte dieser Zeit.</p>
        <p>&nbsp;</p>
        <p>Karl Zinzendorf entstammte einer alten nieder&ouml;sterreichischen Familie, deren protestantischer Zweig sich in der zweiten H&auml;lfte des 17. Jahrhunderts in Sachsen niedergelassen hatte. Karls Studien in Jena (1756&ndash;1761) umfassten die Rechts-, Polizey- und Kameralwissenschaften, die Staatenkunde, die Geschichte samt Hilfswissenschaften, Mathematik, Astronomie, Physik und Botanik; auch lernte er dort Englisch und Italienisch und nahm Klavierunterricht. Sein &auml;ltester Bruder Ludwig (1721&ndash;1780) konvertierte 1739 in Dresden und &uuml;bersiedelte 1742 nach Wien, um eine Erbschaft anzutreten. Im engsten Kreis des Wenzel Anton von Kaunitz (1711&ndash;1794) machte er als Wirtschaftsexperte Karriere und holte Karl 1761 nach Wien. Hier setzte Karl unter Anleitung seines Bruders und dessen Freunden seine Ausbildung durch Lekt&uuml;re und durch Praxis im nieder&ouml;sterreichischen Kommerzienrat (1762&ndash;66) fort, war in dem f&uuml;r die ganze Monarchie zust&auml;ndigen Kommerzienhofrat (1766&ndash;76) und in der 1768 eingerichteten Staatswirtschaftsdeputation (1770&ndash;76) t&auml;tig. In diesen Ratsgremien und durch Inspektionsreisen bildete er sich zu einem Fachmann f&uuml;r Manufakturen, Zollwesen, Verkehr, Bergbau, Binnen-, Au&szlig;en-, &Uuml;berseehandel und Schifffahrt.</p>
        <p>&nbsp;</p>
        <p>In den Jahren zwischen 1763/64 und 1775 unternahm Zinzendorf zahlreiche Reisen, die von Kaunitz gef&ouml;rdert und von Maria Theresia finanziert wurden. Sie f&uuml;hrten ihn in alle Erbl&auml;nder der &ouml;sterreichischen Monarchie und in s&auml;mtliche Staaten Europas mit Ausnahme des Osmanischen Reiches. In den Hauptst&auml;dten verkehrte er dank seiner Herkunft und dank seines Auftrages mit den f&uuml;hrenden Politikern, Schriftstellern, &Auml;rzten, Wissenschaftlern, K&uuml;nstlern und Mitgliedern der Hofgesellschaft. Der Besuch von Manufakturen, Handels- und Bankh&auml;usern, Hafenanlagen, Kan&auml;len und Bergwerken war Teil seines Reiseprogramms im In- und Ausland. Er war ein unerm&uuml;dlicher Leser von B&uuml;chern, Zeitungen und Zeitschriften und Sammler von Landkarten, ein eifriger Briefschreiber und Verfasser umfangreicher politisch-&ouml;konomischer Schriften sowie von historisch-genealogischen Abhandlungen.</p>
        <p>&nbsp;</p>
        <p>Von 1776 bis 1782 hatte er als Gouverneur von Triest Gelegenheit, seine physiokratischen bzw. protoliberalen &Uuml;berzeugungen umzusetzen. 1778 las er, wohl einer der ersten in der &ouml;sterreichischen Monarchie, Adam Smiths Wealth of Nations (1776) und Edward Gibbons History of the Decline and Fall of the Roman Empire (1776). Von Joseph II. 1782 nach Wien berufen, wirkte er bis 1792 als Pr&auml;sident der Hofrechenkammer und von 1784 bis zu seinem R&uuml;cktritt 1788 als Pr&auml;sident der Robotabolitions- und der Steuerregulierungshofkommission. Er war somit eine Schl&uuml;sselfigur in der Politik Josephs II., anfangs als dessen Proteg&eacute;, sp&auml;ter als ein Exponent der antijosephinischen Str&ouml;mungen. Seit 1792 geh&ouml;rte er als Staatsminister dem Staatsrat an und war seit 1802 Staats- und Konferenzminister. Von der Mitwirkung der St&auml;nde als intermedi&auml;rer Gewalten im Staate &uuml;berzeugt, versah er in den Krisenjahren nach 1787 au&szlig;erdem als Kommiss&auml;r des Herrenstandes und seit 1801 als Landmarschall des Landes unter der Enns hohe Funktionen im Verwaltungsapparat der nieder&ouml;sterreichischen St&auml;nde.</p>
        <p>&nbsp;</p>
        <p>Zinzendorf war 14. M&auml;rz 1764 in Wien zum Katholizismus konvertiert und und 1765/1770 zum Zwecke seiner Basisversorgung in den Deutschen Orden eingetreten. Von 1801 bis zu seinem Tod hatte er als Landkomtur das h&ouml;chste Amt dieses Ordens in der Ballei &Ouml;sterreich inne. 1766 wurde er in Malta in der Loge Saint-Jean d&rsquo;Ecosse du Secret et de l&rsquo;Harmonie f&uuml;r den Freimaurerbund vorbereitet; noch im gleichen Jahr wurde er in Stra&szlig;burg in die Loge &bdquo;De la Candeur&ldquo; aufgenommen.</p>
        <p>&nbsp;</p>
        <p>Zinzendorf f&uuml;hrte Tagebuch in franz&ouml;sischer Sprache kontinuierlich von seiner Kindheit (1749/1752) an bis zu seinem Tod. Die 56 Tagebuchb&auml;nde bilden einen Teil des umfangreichen Nachlasses Zinzendorf im Haus-, Hof- und Staatsarchiv Wien. Die Gluck-, Mozart-, Haydn- und Rousseau-Forschung hat das Tagebuch als Quelle bereits vor 1900 entdeckt. Doch erst der Salzburger Historiker Hans Wagner (1921&ndash;1990) gab zu Beginn der 1970er Jahre als Mitglied der Kommission f&uuml;r Neuere Geschichte &Ouml;sterreichs die Anregung zur Erschlie&szlig;ung dieses h&ouml;chst bedeutsamen Zeitdokuments und Selbstzeugnisses, das durch regelm&auml;&szlig;ige Eintragungen, dichte Beobachtung und kritische Selbstreflexion besticht.</p>
        <p>&nbsp;</p>
        <p>Seither sind die Jugendtageb&uuml;cher Karl Zinzendorfs aus den Jahren 1747/1752&ndash;1763 [Link zum Buch, Band 84 der Reihe] sowie die Tageb&uuml;cher Zinzendorfs zwischen 1776 und 1782, als er Gouverneur in Triest war, erschienen [Link zu Band 104 der Reihe]. Die &bdquo;Jugendtageb&uuml;cher&ldquo; bringen ausgew&auml;hlte Texte zum Familienleben, zur religi&ouml;sen Bildung und Erziehung im pietistisch gepr&auml;gten Elternhaus in Gauernitz bei Dresden, zum Studium in Jena mit Ausfl&uuml;gen nach Weimar und Erfurt, zur Akkulturation im Milieu des Wiener Hofadels, zu den Anf&auml;ngen als einer der f&uuml;r Wien und Nieder&ouml;sterreich zust&auml;ndigen Kommerzienr&auml;te und zur ersten Reise nach Danzig. Die Tageb&uuml;cher aus der Triester Zeit verdeutlichen Karls wirtschaftspolitische Vorstellungen und Initiativen in Triest, das eine wichtige wirtschaftliche Stellung in der Monarchie besa&szlig;. Die anderen Schaupl&auml;tze des Tagebuches sind Wien, Venedig und als Randzonen der Aufkl&auml;rung G&ouml;rz-Gradisca, K&auml;rnten, Krain, Istrien und die Kroatische Milit&auml;rgrenze. In Wien f&uuml;hrte er in den Audienzen bei Maria Theresia und Joseph II. und in den Salons des kosmopolitischen Hofadels Gespr&auml;che &uuml;ber die Innen- und Au&szlig;enpolitik und &uuml;ber das Weltgeschehen, u. a. die Amerikanische Revolution und Cooks Weltumseglung, und aus den Reihen der B&uuml;rokratie treten M&auml;nner der zweiten Ebene als Mitarbeiter wichtiger Reformvorhaben hervor. Wie kein anderes Zeitdokument spiegeln die Tageb&uuml;cher das Kr&auml;ftespiel der politischen und wirtschaftlichen Interessen von den untersten lokalen Ebenen bis zu den h&ouml;chsten Entscheidungsinstanzen in Wien wieder.</p>
        <p>&nbsp;</p>
        <p>Nunmehr werden die &uuml;brigen Teile der Tageb&uuml;cher f&uuml;r eine Edition vorbereitet. Diese umfassen unter anderem auch Zinzendorfs Reisen in die Schweiz (1764), nach England, Schottland und Irland (1768) und nach Ost- und Nordeuropa (1774/75).</p>
        <p>&nbsp;</p>
        `,
                kontakt: [{ title: 'Grete Klingenstein', email: 'grete.walter-klingenstein@uni-graz.at' }],
                infos: ['Leitung: Grete Klingenstein, Universität Graz'],
                pictureref: '/content/images/Zinzendorf/Band_103_1.jpg',
                picturecaption: 'Ansicht der Stadt und des k. k. Freyhafens von Triest, 1796/98.'
            }
        ]
    },
    {
        id: 'Assoziierte',
        heading: 'Derzeit Assoziierte Projekte',
        items: [{
                titel: 'Edition Grazer Nuntiatur 1603–1607',
                text: 'Die Edition von Nuntiaturberichten stellt ein international traditionsreiches Forschungsfeld dar, mit dem sich seit der Öffnung des Vatikanischen Geheimarchives (1881) zahlreiche wissenschaftliche Institutionen beschäftigen. Heute arbeiten das Deutsche Historische Institut und das wiedergegründete Tschechische Historische Institut in Rom an der Kaiserhofnuntiatur, Staaten wie beispielsweise Frankreich, Belgien, Polen, Italien an den jeweiligen Nuntiaturen. Neben der Kaiserhofnuntiatur waren die zwischen 1580 bis 1622 in Graz tätigen päpstlichen Diplomaten die einzigen ständigen Vertreter des Heiligen Stuhles in den habsburgischen Erblanden, was ihre besondere Bedeutung ausmacht.',
                fulltext: `<p>Im Jahr 1973 begründet, ist das Editionsvorhaben „Grazer Nuntiatur“ am Österreichischen Historischen Institut in Rom angesiedelt. Es wurde und wird von vielen Seiten unterstützt, so von der Historischen Kommission der ÖAW (heute Institut für die Erforschung der Habsburgermonarchie und des Balkanraumes), der Historischen Landeskommission für Steiermark und der Kommission für Neuere Geschichte Österreichs. Die von Johann Rainer (1923–2015) begründete Reihe (4 Bände 1973, 1981, 2001, 2012) wurde von Elisabeth Zingerle fortgeführt (Band 5, 2012). Derzeit arbeitet Andreas Steingress MA auf der Basis der Vorarbeiten von Elisabeth Zingerle am 6. Band, der die Jahre 1603–1607 umfassen wird. Damit wird die Dokumentation der Nuntiatur von Girolamo Portia abgeschlossen. Geplant ist, die Texte zunächst jahrgangsweise online zugänglich zu machen, bevor sie insgesamt mit einer ausführlichen Einleitung versehen in einer Druckversion zur Verfügung gestellt werden.</p>
        <p>&nbsp;</p>
        <p>Die kritische Volltextedition des vorwiegend italienischen Schriftverkehrs der Grazer Nuntiatur (Weisungen aus Rom, Berichte aus Graz) bietet einen hervorragenden Einblick in die grundlegenden politischen, wirtschaftlichen und konfessionellen Fragen der Zeit auf lokalem, regionalem sowie überregionalem Niveau. Deutsche Regesten sollen zusätzlich das Verständnis erleichtern. Neben der militärischen Sicherung Innerösterreichs gegen die osmanische Bedrohung, die für den jungen Landesfürsten eine massive politische und finanzielle Herausforderung darstellte, zeichnete sich die Grazer Regierung durch ihr Vorgehen gegen das weit verbreitete Luthertum und durch energische Maßnahmen zur Rekatholisierung und inneren kirchlichen Reform Innerösterreichs aus – eine Vorgangsweise, die der Erzherzog nach seiner Thronbesteigung als Kaiser Ferdinand II. auf die Gesamtheit der habsburgischen Länder Mitteleuropas übertragen sollte. Portias Nahverhältnis zu der erzherzoglichen Familie war wohl der Grund dafür, dass er ungewöhnlich lange (1592–1607) auf seinem Posten verblieb. In der Phase zunehmender Isolierung Kaiser Rudolfs II., die auch von den Nuntien am Kaiserhof kaum überwunden werden konnte, stellte Graz zudem ein privilegiertes Observatorium für die Vorgänge im Reich sowie im habsburgischen Teil Ungarns dar. Darüber hinaus wusste Portia die engen verwandtschaftlichen Beziehungen des Grazer Hofs zu den bayerischen Wittelsbachern für den Aufbau und die Stärkung einer katholischen Achse im süddeutsch-österreichischen Raum und zu deren Anbindung an die römische Kurie zu nutzen. Der Informationsgehalt der Texte reicht also weit über die Themen „Gegenreformation“ und „Langer Türkenkrieg“ hinaus, da die Berichte des Grazer Nuntius und die Weisungen der römischen Zentrale reiches Material für Kommunikations-, Höfe-, Netzwerk- und Karrierenforschung sowie Behördengeschichte liefern. Die Edition kann daher einen wichtigen Beitrag zu aktuellen wissenschaftlichen Diskussionen leisten.</p>
        <p>&nbsp;</p>`,
                kontakt: [{ title: 'Christof Aichner', email: 'christof.aichner@uibk.ac.at' }],
                infos: ['Leitung: tit. ao. Univ. Prof. Dr. Elisabeth Garms-Cornides'],
                pictureref: '/content/images/projekte/Grazer_Nuntiatur.jpg',
                picturecaption: 'Graz im Jahre 1594, nach der Reproduction des ältesten Druckes von Georg Pehaim. Kronprinzenwerk Bd. 7, Austria-Forum, CC BY 4.0.'
            },
            {
                titel: 'Wissenschaft – Kirche – Vaterland. Die Österreichische Leo-Gesellschaft',
                text: 'Ziel des Forschungsprojekts ist es, Geschichte, Zielsetzung und Aktivitäten der Österreichischen Leo-Gesellschaft zu erforschen. Der 1891 gegründete Verein hatte sich die Aufgabe gesetzt, katholische Wissenschaft zu fördern. Das Projekt ist Teil einer Wissensgeschichte des ausgehenden 19. Jahrhundert bis zum Anschluss 1938.',
                fulltext: `<p>Die Leo-Gesellschaft wurde 1891, initiiert von Joseph Alexander Helfert, in Wien gegr&uuml;ndet, mit dem Ziel der &bdquo;allseitigen F&ouml;rderung christlich-wissenschaftlicher Bestrebungen in &Ouml;sterreich zur Ehre des Allerh&ouml;chsten, zum Schutz und Ruhm der katholischen Wahrheit und Kirche, zum Besten unseres teueren Vaterlandes&ldquo;. Namensgeber war Papst Leo XIII., der sich in seinem Pontifikat besonders dem Verh&auml;ltnis der katholischen Kirche und der Wissenschaften widmete. Dem Verein und dessen Vorstand geh&ouml;rten stets sowohl Laien als auch Kleriker an. Die Leo-Gesellschaft wurde nach dem Anschluss 1938 aufgel&ouml;st.</p>
        <p>&nbsp;</p>
        <p>Wissenschaftliche Weltdeutungen, unabh&auml;ngig von religi&ouml;sen Vorstellungen, haben im Laufe des 18. und besonders des 19. Jahrhunderts zunehmend die Deutungshoheit &uuml;ber die Welt erlangt. Die Gr&uuml;ndung der Leo-Gesellschaft kann als Teil einer Gegenbewegung gesehen werden, die sich gegen die positivistische und rationale Weltdeutung sperrte.&nbsp; Gleichzeitig positioniert sich dieses Gegen-Projekt klar staatstragend, indem es die Abwehr einer &bdquo;voraussetzungslosen&ldquo; Wissenschaft auch als Schutz f&uuml;r die &bdquo;nat&uuml;rliche Gesellschaftsordnung in unserem Reiche&ldquo; ansah.</p>
        <p>&nbsp;</p>
        <p>Das Projekt soll einen differenzierteren Blick auf das Schlagwort der &bdquo;katholischen Wissenschaft&ldquo; und Einblicke auf die Reaktion der Kirche bzw. katholischen Gelehrten auf den zunehmenden Verlust der Deutungshoheit erlauben, der sich nicht allein auf die D&auml;monisierung der positivistischen Wissenschaft allein beschr&auml;nkt, sondern ein aktives Gegenprojekt dazu darstellte. Die Ergebnisse k&ouml;nnen damit auch neue Einsichten in aktuelle Entwicklungen bieten. Au&szlig;erdem zielt das Projekt darauf ab, ein vielschichtigeres Bild vom Verh&auml;ltnis von Wissenschaft, Politik und Kirche um 1900 und die Auswirkungen desselben auf die Geschichte der Ersten Republik zu zeichnen.</p>
        <p>&nbsp;</p>
        <p>Das Projekt gliedert sich in drei Teile, die sich gegenseitig erg&auml;nzen: Im ersten Teil soll die Leo-Gesellschaft als Organisation im Spannungsfeld von Wissenschaft, Kirche und Politik untersucht werden. Der zweite Teil untersucht die Leo-Gesellschaft als Institution zur Produktion und Vermittlung von Wissen, das von den Produzenten und Vermittelnden als eine besondere Form des Wissens, als katholisches Wissen bezeichnet wurde. Der dritte Teil widmet sich dem Tiroler Zweigverein der Leo-Gesellschaft.</p>
        <p>&nbsp;</p>`,
                kontakt: [{ title: 'Christof Aichner', email: 'christof.aichner@uibk.ac.at' }],
                infos: ['Leitung: Christof Aichner, Kommission für Neuere Geschichte Österreichs'],
                pictureref: '/content/images/projekte/Leo_Gesellschaft.jpg',
                picturecaption: 'Wappen der Leo-Gesellschaft, Illustrierte Geschichte der deutschen Literatur, 1901.'
            },
            {
                titel: 'Waldnutzung in der frühen Neuzeit',
                text: 'Das Projekt untersucht die Walnutzung im Alttiroler Raum seit der zweiten Hälfte des 15. Jahrhunderts. Dabei werden in erster Linie der Strukturwandel des Waldes, der Zusammenhang zwischen Waldnutzung und Naturkatastrophen, die räumliche Dimension der Holzversorgung und Fragen der Wahrnehmung und Nachhaltigkeit untersucht.',
                fulltext: `<p>Seit der zweiten H&auml;lfte des 15. Jahrhunderts haben sich f&uuml;r den Alttiroler Raum zahlreiche Waldbeschreibungen erhalten, die recht pr&auml;zise den Zustand der W&auml;lder festhalten und Sch&auml;tzungen &uuml;ber den derzeitigen und k&uuml;nftigen Ertrag bieten. Informationen &uuml;ber verschiedene Baumarten und deren Eigenheiten sind genauso enthalten wie Vorschl&auml;ge zur nachhaltigen Nutzung der W&auml;lder.</p>
        <p>&nbsp;</p>
        <p>Der im Vergleich zu Berichten in anderen Territorien gr&ouml;&szlig;ere Detailreichtum erkl&auml;rt sich aus der Notwendigkeit, f&uuml;r den Betrieb der finanziell lukrativen, aber Unmengen von Holz verschlingenden Saline in Hall i. Tirol und der Erzbergwerke und Schmelzh&uuml;tten in Schwaz, Kitzb&uuml;hel, Klausen, Gossensa&szlig;, Ahrntal, usw. Vorsorge zu treffen. Die seit dem sp&auml;ten Mittelalter einsetzende Bl&uuml;te des Tiroler Bergbaus veranlasste zum einen die Landesf&uuml;rsten schon fr&uuml;h dazu, mittels zahlreicher Ordnungen und eines umfangreichen Beamtenapparats steuernd die Waldnutzung zu kontrollieren und &bdquo;nachhaltige&ldquo; Waldschutzma&szlig;nahmen zu erlassen, zum anderen waren die W&auml;lder und der Baumbestand jedoch massiven Eingriffen ausgesetzt, deren Auswirkungen bis in die Gegenwart hineinreichen.</p>
        <p>&nbsp;</p>
        <p>In Zeiten des Hochbetriebes am Beginn des 16. Jahrhunderts war man auf Grund des Holzmangels sogar bereit, Baumst&auml;mme aus dem Engadin in der Schweiz auf einer Strecke von 220 Kilometer bis nach Brixlegg im Tiroler Unterinntal mit Hilfe des Inns zu fl&ouml;&szlig;en, um das wertvolle Holz den Schmelz&ouml;fen zuf&uuml;hren zu k&ouml;nnen.</p>
        <p><br />Die Quellenrecherchen konzentrieren sich vor allem auf die Holzversorgung der Bergreviere im heutigen S&uuml;d- und Nordtirol und des Salinenbetriebs in Hall in Tirol. Anhand der zahlreichen Waldbeschreibungen und anderer Quellen, die bislang nur zum geringen Teil untersucht sind, beabsichtigt das Projekt, Aussagen zum Ressourcenmanagement, zur generellen Waldbewirtschaftung und Waldentwicklung in Verbindung mit Bergbau, zwischen 1450 und 1700 zu gewinnen. Insbesondere interessieren der Strukturwandel des Waldes, der Zusammenhang zwischen Waldnutzung und Naturkatastrophen, die r&auml;umliche Dimension der Holzversorgung und Fragen der Wahrnehmung und Nachhaltigkeit.</p>
        <p>&nbsp;</p>
        <p>Das Projekt wird vom FWF gef&ouml;rdert (FWF-Projekt P-31751 &ndash; Laufzeit: 30.09.2019-29.09.2022)</p>
        `,
                kontakt: [{ title: 'Georg Neuhauser', email: 'georg.neuhauser@uibk.ac.at' }],
                infos: ['Leitung: Georg Neuhauser, Universität Innsbruck'],
                pictureref: '/content/images/projekte/Waldnutzung.jpg',
                picturecaption: 'Karte mit Grenzverlauf und Kahlschlag am Pfunderer Berg bei Klausen in Südtirol, 1609 (TLA, Karten und Pläne 0179)'
            }
        ]
    },
    {
        id: 'Abgeschlossene',
        heading: 'Abgeschlossene Projekte',
        items: [{
                titel: 'Viktor Franz Freiherr von Andrian-Werburg (1813–1858) Tagebücher 1839–1858',
                text: 'Die Tagebücher Viktor von Andrians wurden von Franz Adlgasser ediert und kommentiert. Die umfangreiche Edition ist im Jahr 2011 als Band 98 der „Veröffentlichungen der Kommission für Neuere Geschichte Österreichs“ erschienen und stellt eine wertvolle Quelle für die Geschichte der Habsburgermonarchie in dieser Zeit dar.',
                fulltext: `<p>Viktor von Andrian f&uuml;hrte &uuml;ber den Gro&szlig;teil seines erwachsenen Lebens Tagebuch. Erhalten sind 16 B&auml;nde, die den Zeitraum vom Oktober 1839 bis zum M&auml;rz 1858, sieben Monate vor seinem Tod, umfassen. Sie sind ein einzigartiges Dokument, das Politisches mit Privatem, gesellschaftliche und kulturelle Entwicklungen verkn&uuml;pft und Einblick gibt in die Lebens- und Gedankenwelt eines politisch aktiven &Ouml;sterreichers vom Vorm&auml;rz &uuml;ber die Revolution von 1848 und deren Niederschlagung bis zur Etablierung des neoabsolutistischen Systems und dessen sich abzeichnenden Niedergangs.</p>
        <p>&nbsp;</p>
        <p>Viktor Franz Freiherr von Andrian-Werburg ist vor allem als Autor der bedeutendsten Programmschrift der st&auml;ndischen Opposition des sp&auml;ten Vorm&auml;rz, der anonym erschienenen Schrift &bdquo;&Ouml;sterreich und dessen Zukunft&ldquo; (Erster Teil 1842, Zweiter Teil 1847) bekannt. W&auml;hrend diese Arbeit in der modernen Betrachtung durchaus differenziert und keineswegs als umst&uuml;rzlerische und liberale Kampfschrift gesehen wird, polarisierte sie seit ihrer Erstver&ouml;ffentlichung und bis weit in die Zeit des Neoabsolutismus hinein ungemein. Der kaiserliche Hof betrachtete Andrian als Renegaten, w&auml;hrend das liberale B&uuml;rgertum ihn in die Frankfurter Nationalversammlung entsandte und posthum durch die Widmung eines Ehrengrabs am Wiener Zentralfriedhof auf einen Heldensockel stellte.</p>
        <p>&nbsp;</p>
        <p>Viktor von Andrian war jedoch weit mehr als nur der Autor von Reformschriften. Er selbst sah sich als verkanntes Genie, das es in der Hand gehabt h&auml;tte, die Gesellschaft aus der Unterdr&uuml;ckung und dem Stillstand des Vorm&auml;rz und dem Chaos der Revolution in eine bessere Zukunft zu f&uuml;hren.</p>
        <p>&nbsp;</p>
        <p>Nach Privatunterricht und der Absolvierung der juridisch-politischen Studien an der Wiener Universit&auml;t trat Viktor von Andrian 1833 in den &ouml;sterreichischen Staatsdienst ein und arbeitete zun&auml;chst in verschiedenen Beh&ouml;rden in den italienischen Gebieten. In diese italienische Zeit f&auml;llt auch die Abfassung und Ver&ouml;ffentlichung des ersten Teils von &bdquo;&Ouml;sterreich und dessen Zukunft&ldquo;. 1844 wechselte er in die Wiener Zentralbeh&ouml;rden. 1847 endete die Beamtenkarriere, nachdem seine Autorschaft von &bdquo;&Ouml;sterreich und dessen Zukunft&ldquo; bekannt geworden war.</p>
        <p>&nbsp;</p>
        <p>Nun intensivierte Andrian seine Kontakte zur st&auml;ndischen Opposition in &Ouml;sterreich und Ungarn und wurde auch verst&auml;rkt publizistisch aktiv. Die M&auml;rzrevolution 1848 schuf ihm schlie&szlig;lich eine neue, politische B&uuml;hne. Er kam als Vertreter des Wahlkreises Wiener Neustadt in die Frankfurter Nationalversammlung und wurde am 31. Mai 1848 zum Vizepr&auml;sidenten gew&auml;hlt, was er bis 31. Juli blieb. Am 10. August erfolgte seine Ernennung zum Gesandten der Provisorischen Deutschen Zentralgewalt in London, wo er bis Mitte J&auml;nner 1849 die neue deutsche Regierung vertrat. Nach seinem R&uuml;cktritt nahm er noch an einigen Sitzungen der Nationalversammlung teil, hatte sich jedoch schon l&auml;ngst von den Ideen und Zielen dieses Parlaments verabschiedet und verlie&szlig; Frankfurt am 10. M&auml;rz 1849 ohne Absicht, dahin als Abgeordneter zur&uuml;ckzukehren. Damit endete auch Andrians T&auml;tigkeit als aktiver Politiker, nicht jedoch seine Aktivit&auml;ten als Politikberater, Kommentator und Publizist.</p>
        <p>&nbsp;</p>
        <p>Bis zur Niederlage der Revolution war Andrian mehrfach als Kandidat f&uuml;r hohe und h&ouml;chste &ouml;sterreichische Staats&auml;mter bis hin zum Au&szlig;enminister genannt worden. Das sich etablierende neoabsolutistische System griff zwar zun&auml;chst auf ihn als Mitglied mehrerer beratender Kommissionen zur&uuml;ck, mehr und mehr erwies sich jedoch seine vorm&auml;rzliche T&auml;tigkeit als Hindernis f&uuml;r eine offizielle Funktion. Besonders der Kaiserhof lie&szlig; ihn seine Ablehnung sp&uuml;ren. Dies zeigte sich erstmals, als ihm Ende M&auml;rz 1849 eine Audienz beim Kaiser verweigert wurde, und gipfelte im Verbot der Aus&uuml;bung der K&auml;mmererw&uuml;rde Ende 1853. Erst kurz vor seinem Tod erreichte Andrian im Mai 1858 die Aufhebung dieser Ma&szlig;regel.</p>
        <p>&nbsp;</p>
        <p>In seinen letzten Lebensjahren fand Andrian den Weg zur&uuml;ck in eine &ouml;ffentliche T&auml;tigkeit. Nachdem zun&auml;chst mehrere Versuche, sich im Journalismus zu etablieren, fehlgeschlagen waren, nahm er 1855 das Angebot des Finanzministers Freiherrn von Bruck an, als Vermittler bei der Anbahnung der Finanzierung der Eisenbahnlinie von Wien zur bayerischen Grenze zu arbeiten. Daraus entwickelte sich Andrians Wahl in den Verwaltungsrat der &bdquo;Kaiserin Elisabeth-Westbahn&ldquo; und der &bdquo;Actien-Gesellschaft der lombardisch-venetianischen Eisenbahnen&ldquo;, einer der Vorg&auml;ngergesellschaften der S&uuml;dbahn. Andrian sah seine Rolle in diesen Gesellschaften als H&uuml;ter des &ouml;ffentlichen Wohls und betrachtete diese Funktionen &ndash; ebenso wie seine publizistischen Aktivit&auml;ten &ndash; zugleich als Sprungbrett zur&uuml;ck in &bdquo;das politische, recte das administrative Feld.&ldquo;</p>
        <p>&nbsp;</p>
        <p>Viktor von Andrian starb &uuml;berraschend am 25. November 1858 als angesehener Verwaltungsrat und rehabilitierter kaiserlicher K&auml;mmerer. Wenige Monate sp&auml;ter l&auml;utete der verlorene Krieg von 1859 das Ende des &ouml;sterreichischen Neoabsolutismus ein.</p>
        <p>&nbsp;</p>
        <p>Viktor von Andrian sah sein Leben in einer Reflexion Anfang 1853 so: &bdquo;Ich hoffe zu leben, und will leben, bis mein Tagewerk gethan ist. Etwas habe ich gethan, unn&uuml;tz, verloren ist mein Leben selbst dann, wenn es heute abgeschlossen w&uuml;rde, nicht gewesen, ich habe Samen gestreut und bin als ein Gedenkzeichen k&uuml;nftiger Tage unter den Gedankenlosen herumgegangen, und ich begegne nicht selten den Spuren meiner Tritte, aber de&szlig;wegen habe ich lange noch nicht meine Aufgabe erf&uuml;llt.&ldquo; M&uuml;&szlig;ig ist es zu spekulieren, ob es ihm m&ouml;glich gewesen w&auml;re, seine selbstgestellte Aufgabe als Reformator und Retter &Ouml;sterreichs unter den ge&auml;nderten Bedingungen der neuen konstitutionellen Epoche der 1860er Jahre zu erf&uuml;llen. In Erinnerung blieb Viktor von Andrian dagegen in weiten Kreisen nicht als Politiker und Reformer, sondern als Autor von &bdquo;&Ouml;sterreich und dessen Zukunft&ldquo;.</p>
        <p>&nbsp;</p>
        <p>Trotz aller Fehlschl&auml;ge war Viktor von Andrian am Ende seines Lebens mit dem Verlauf seiner pers&ouml;nlichen Entwicklung zufrieden: &bdquo;Schlechtes, Gemeines habe ich Gottlob mir nie vorzuwerfen gehabt.&ldquo;</p>
        <p>&nbsp;</p>
        <p>Die Tageb&uuml;cher Viktor von Andrians wurden nach Vorarbeiten von Marianne Z&ouml;rner von Franz Adlgasser ediert und kommentiert. Die umfangreiche Edition (etwa 1.800 Manuskriptseiten plus &uuml;ber 100 Seiten eines kommentierten Personenregisters) wurde 2011 als Band 98 der &bdquo;Ver&ouml;ffentlichungen der Kommission f&uuml;r Neuere Geschichte &Ouml;sterreichs&ldquo; unter dem Titel Viktor Franz Freiherr von Andrian-Werburg, &bdquo;&Ouml;sterreich wird meine Stimme erkennen lernen wie die Stimme Gottes in der W&uuml;ste&ldquo;. Tageb&uuml;cher 1839&ndash;1858 in drei Teilb&auml;nden erschienen. Die B&auml;nde stehen durch die F&ouml;rderung des FWF open access zur Verf&uuml;gung &ndash; Sie finden die B&auml;nde hier: <a href="https://e-book.fwf.ac.at/view/o:208" target="_blank">Band 1</a>, <a href="https://e-book.fwf.ac.at/view/o:209" target="_blank">Band 2</a>, <a href="https://e-book.fwf.ac.at/view/o:210" target="_blank">Band 3</a>.</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        `,
                kontakt: [{ title: 'Franz Adlgasser', email: 'franz.adlgasser@oeaw.ac.at' }],
                infos: ['Leitung: Franz Adlgasser, Institut für die Erforschung der Habsburgermonarchie und des Balkanraumes der ÖAW'],
                pictureref: '/content/images/Andrian/WP_Victor_Franz_von_Andrian-Werburg_1.jpg',
                picturecaption: 'Unterschrift von Victor Andrian-Werburg, Ausschnitt aus Stich von Johann Heinrich Hasselhorst.'
            },
            {
                titel: 'Die Briefe von Ignaz Maria von Attems-Heiligenkreuz an seinen Vater',
                text: 'In diesem Projekt wurden die Briefe von Ignaz Maria von Attems-Heiligenkreuz (1714–1762) digital ediert. Die Briefe entstanden auf der ‚Grand Tour’ durch zahlreiche europäische Länder des jungen Adeligen. Die Korrespondenz ist damit eine interessante Quelle für die Kulturgeschichte dieser Zeit.',
                fulltext: `<p>Im Jahr 2019 hat Gabriele Haug-Moritz (Kommission f&uuml;r Neuere Geschichte &Ouml;sterreichs &ndash; Universit&auml;t Graz) gemeinsam mit Metoda Kokole (Slowenische Akademie der Wissenschaft) ein Projekt zur digitalen Edition eines Teils der Briefe von Ignaz Maria von Attems-Heiligenkreuz initiiert.</p>
        <p>In dem Projekt wird eine wenig bekannte Quelle zu einer typischen europ&auml;ischen Kavalierstour des 18. Jahrhunderts kritisch ediert und kommentiert. Der Bestand enth&auml;lt 34 Briefe, die Ignaz Maria von Attems-Heiligenkreuz (1714&ndash;1762), Mitglied einer wohlhabenden Adelsfamilie aus Graz w&auml;hrend eines Zeitraums von vier Jahren (von November 1734 bis September 1738) an seinen Vater geschrieben hat.</p>
        <p>&nbsp;</p>
        <p>Die Korrespondenz wird im Steierm&auml;rkischen Landesarchiv im Depositum der Familie Attems (Familienarchiv Attems, Briefe des Grafen Ignaz Attems, K. 19, H. 87) aufbewahrt. Die Briefe geben nicht nur Aufschluss &uuml;ber Attems&rsquo; Bildung, sondern stellen zudem eine reiche Fundgrube f&uuml;r die Alltagsgeschichte der besuchten Orte dar: Attems beschreibt Reiserouten und -kosten, das Transportwesen, Unterk&uuml;nfte, Gesundheit, Kleidung, Erziehung, religi&ouml;se Aspekte, &ouml;konomische Diskussionen, herausragende Sehensw&uuml;rdigkeiten und Wunder seiner Zeit u.v.m. Dar&uuml;ber hinaus versorgt er seinen Vater mit aktuellen Nachrichten und berichtet ihm vom Besuch musikalischer Veranstaltungen wie Konzerte, Opern und T&auml;nze.</p>
        <p>&nbsp;</p>
        <p>Die digitale Edition enth&auml;lt Faksimiles der Briefe, eine diplomatische Transkription und wissenschaftliche Studien. Die Edition wurde im November 2020 fertiggestellt und kann <a href="https://dariah-si.github.io/Attems/index.html" target="_blank">hier</a> eingesehen werden.</p>
        <p>Eine Beschreibung des Projekts und weiterf&uuml;hrende Informationen in englischer Sprache finden Sie <a href="https://static.uni-graz.at/fileadmin/gewi-institute/Geschichte/Neuzeit/KNGOE-Proposal_Attems-digital.pdf" target="_blank">hier</a>.</p>
        <p>Ansprechpartnerinnen:</p>
        <p>&nbsp;</p>`,
                kontakt: [
                    { title: 'Gabriele Haug Moritz', email: 'gabriele.haugmoritz@uni-graz.at' },
                    { title: 'Metoda Kokole', email: 'metoda.kokole@zrc-sazu.si' }
                ],
                infos: ['Leitung: Gabriele Haug-Moritz, Universität Graz'],
                pictureref: '/content/images/projekte/entity_1-1000_4_Attems_letter_03_page_01-re-2.jpg.jpg',
                picturecaption: 'Brief von Ignaz Maria Attems, 8.1.1735 The Letters of Count Ignaz Maria von Attems-Heiligenkreuz to his Father.'
            },
            {
                titel: 'Graf Egbert Belcredi (1816–1894) Tagebücher',
                text: 'In diesem Projekt wurden die Tagebücher von Graf Egbert Belcredi ediert. Belcredi war einer der einflussreichsten konservativen Politiker Mährens in der zweiten Hälfte des 19. Jahrhunderts. Sein Tagebuch gewährt Einblick in die politischen Geschehnisse der Zeit und ist eine wertvolle Quelle katholisch-konservativen Denkens und christlich-sozialer Politik.',
                fulltext: `<p>Graf Egbert Belcredi, Besitzer der Herrschaft L&ouml;sch/L&iacute;&scaron;eň bei Br&uuml;nn und &auml;lterer Bruder von Graf Richard Belcredi (1823&ndash;1902), des Vorsitzenden des Ministerrats, Staats- und Polizeiministers von 1865 bis 1867, war einer der einflussreichsten konservativen Politiker M&auml;hrens in der zweiten H&auml;lfte des 19. Jahrhunderts. Bereits im sp&auml;ten Vorm&auml;rz geh&ouml;rte er der st&auml;ndischen Opposition an und stand in engem Kontakt zu seinem Cousin Viktor Franz Freiherr von Andrian-Werburg. Er war Mitglied der m&auml;hrischen St&auml;nde und des m&auml;hrischen Landtags im Jahr 1848 und wiederum von 1861 bis zu seinem Tod 1894. Von 1868 bis 1894 leitete er als Pr&auml;sident die Matice Moravsk&aacute;. &Uuml;ber M&auml;hren hinaus war er politisch als Mitglied des Abgeordnetenhauses des Reichsrats von 1879 bis 1891 aktiv. 1877 wirkte er als Pr&auml;sident des ersten allgemeinen &ouml;sterreichischen Katholikentags in Wien. Auch geh&ouml;rte er 1860 zu den Gr&uuml;ndern und Miteigent&uuml;mern der f&uuml;hrenden Wiener konservativen Tageszeitung &bdquo;Das Vaterland&ldquo;, deren Oberleitung er von 1888 bis zu seinem Tod 1894 innehatte.</p>
        <p>&nbsp;</p>
        <p>Die Bedeutung der Tageb&uuml;cher h&auml;ngt eng mit der Person Egbert Belcredis zusammen, die an der Schnittstelle von tschechisch-staatsrechtlicher, katholisch-konservativer und christlich-sozialer Politik angesiedelt ist. Sie geben dar&uuml;ber hinaus Einblicke in die Geisteshaltung eines sehr profilierten und kontroversen Vertreters des &ouml;sterreichischen Adels, verbunden mit viel Lokalkolorit. F&uuml;r M&auml;hren stellt Belcredis Tagebuch in der &Uuml;berlieferung das Gegenst&uuml;ck zur Korrespondenz des verfassungstreuen &bdquo;Elder Statesman&ldquo; Johann von Chlumecky dar, die sich ebenfalls im m&auml;hrischen Landesarchiv in Br&uuml;nn befinden.</p>
        <p>&nbsp;</p>
        <p>Die Tageb&uuml;cher von Graf Egbert Belcredi wurden in den 1970er Jahren vom Br&uuml;nner Historiker Anton&iacute;n Okač transkribiert. Diese erste Transkription wurde von der Kommission f&uuml;r Neuere Geschichte &Ouml;sterreichs zur weiteren Bearbeitung &uuml;bernommen. Die Arbeiten an der Edition haben seit Ende 2010 im Auftrag der Kommission Martina Winkelhofer-Thyri und Johannes Kalwoda fortgef&uuml;hrt. Im Jahr 2016 sind die Tageb&uuml;cher in als <a href="/#/veroeffentlichungen/suche?band=114" target="_blanl">Band 114</a> der Reihe &bdquo;Ver&ouml;ffentlichungen der Kommission f&uuml;r Neuere Geschichte &Ouml;sterreichs&ldquo; mit umfangreicher Einleitung und Kommentar erschienen.</p>
        <p>&nbsp;</p>`,
                kontakt: [{ title: 'Lothar Höbelt', email: 'lothar.hoebelt@univie.ac.at' }],
                infos: ['Leitung: Lothar Höbelt, Universität Wien'],
                pictureref: '/content/images/projekte/Egbert_Belcredi.jpg',
                picturecaption: 'Egbert Belcredi, Josef Mukařovský, Tschechische Akademie der Wissenschaften.'
            },
            {
                titel: 'Verzeichnis der Familienarchive und persönlichen Schriftennachlässe zur österreichischen Geschichte 1500–2000',
                text: 'In dem Projekt wurde ein Verzeichnis der Familienarchive (Adelsarchive) und Schriftennachlässe bedeutender Personen der österreichischen Geschichte der Neuzeit (ab 1526) erstellt. Das Verzeichnis ist im Jahr 2018 erschienen und stellt nunmehr ein wichtiges Hilfsmittel für die Quellenrecherche und archivalische Erschließung dar.',
                fulltext: `<p>Im Rahmen der Kommission f&uuml;r Neuere Geschichte &Ouml;sterreichs wurde auf Anregung und unter der Leitung von Michael Hochedlinger ein Verzeichnis der Familienarchive (Adelsarchive) und Schriftennachl&auml;sse bedeutender Personen der &ouml;sterreichischen Geschichte der Neuzeit (ab 1526) erstellt.</p>
        <p>&nbsp;</p>
        <p>Daf&uuml;r wurden in einem ersten Arbeitsschritt die Familienarchive und Nachl&auml;sse bedeutender Pers&ouml;nlichkeiten in &ouml;ffentlichen Archiven, Bibliotheken und Museen und privat aufbewahrte Nachl&auml;sse in &Ouml;sterreich und S&uuml;dtirol im Auftrag der Kommission von Simon Peter Terzer verzeichnet. In einem zweiten Schritt wurden insbesondere die f&uuml;r die &ouml;sterreichische Geschichtswissenschaft relevanten Familienarchive in Deutschland, Belgien, Italien und den &ouml;stlichen Nachbarstaaten eingearbeitet.</p>
        <p>&nbsp;</p>
        <p>Die nach Familiennamen alphabetisch geordneten Ergebnisse wurden 2018 in Buchform als <a href="/#/veroeffentlichungen/suche?band=116" target="_blank">Band 116</a> in der Reihe Ver&ouml;ffentlichungen der Kommission f&uuml;r Neuere Geschichte &Ouml;sterreichs publiziert.</p>
        <p>&nbsp;</p>
        `,
                kontakt: [{ title: 'Michael Hochedlinger', email: 'michael.hochedlinger@oesta.gv.at' }],
                infos: ['Leitung: Michael Hochedlinger, Österreichisches Staatsarchiv'],
                pictureref: '/content/images/projekte/Verzeichnis_Archive.jpg',
                picturecaption: 'Haus-, Hof- und Staatsarchiv, Thomas Lendl, CC.4.0.'
            },
            {
                titel: 'Forschungsschwerpunkt Wiener Kongress',
                text: 'Rund um das 200-jährige Jubiläum des Wiener Kongresses hat die Kommission für Neuere Geschichte Österreichs einen Forschungsschwerpunkt zum Wiener Kongress etabliert. Dieser entstand durch die Koordination von drei Forschungsprojekten, die von Mitgliedern der Kommission geleitet und durch den Fonds zur Förderung der wissenschaftlichen Forschung (FWF) gefördert wurden.',
                fulltext: `<p><strong>Forschungsschwerpunkt Wiener Kongress</strong></p>
        <p>&nbsp;</p>
        <p>In den Jahren 2014/15 j&auml;hrte sich der Wiener Kongress zum 200. mal. Dies bot den Anlass, um dieses f&uuml;r die Neuordnung der Welt nach den Napoleonischen Kriegen zentrale Ereignis wissenschaftlich neu zu erforschen. Im Rahmen der Kommission wurde daher durch die Koordination von drei Forschungsprojekten, die von Mitgliedern der Kommission geleitet und durch den Fonds zur F&ouml;rderung der wissenschaftlichen Forschung (FWF) gef&ouml;rdert wurden, ein Forschungsschwerpunkt zum Wiener Kongress etabliert. Diese Forschungen konzentrierten sich dabei auf drei verschiedene Themenbereiche:</p>
        <p>&nbsp;</p>
        <p><strong>Der Wiener Kongress und sein europ&auml;isches Friedenssystem 1814/15&ndash;1825</strong></p>
        <p>&nbsp;</p>
        <p>In diesem Forschungsprojekt wurde in erster Linie die Funktion des Wiener Kongresses zur Schaffung eines Systems zwischenstaatlicher Friedenswahrung und Konfliktregelung in Europa, das nach den territorialpolitischen Ersch&uuml;tterungen der napoleonischen Zeit n&ouml;tig geworden war, untersucht.</p>
        <p>&nbsp;</p>
        <p>Leitung: Reinhard A. Stauber</p>
        <p>Mitarbeiter*innen: Karin Schneider, Florian Kerschbaumer.</p>
        <p>&nbsp;</p>
        <p><strong>Der Wiener Kongress und die Presse &ndash; Zeitungen als Medien politischer Kommunikation</strong></p>
        <p>&nbsp;</p>
        <p>In diesem Projekt wurde die Rolle der Presse als Medien der politischen Kommunikation im Umfeld des Wiener Kongresses untersucht. Besonders deutlich wurde hier die Gratwanderung der Beh&ouml;rden zwischen einem Wandel hin zu einer freiheitlicheren aktiven Pressepolitik als innen- wie au&szlig;enpolitisch relevante Ma&szlig;nahme auf der einen Seite, und dem fehlenden Willen, die Untertanen als m&uuml;ndige B&uuml;rger zu akzeptieren.</p>
        <p>&nbsp;</p>
        <p>Leitung: Brigitte Mazohl</p>
        <p>Mitarbeiterin: Eva Maria Werner</p>
        <p>&nbsp;</p>
        <p><strong>Die Privatbibliothek Kaiser Franz&lsquo; I. von &Ouml;sterreich</strong></p>
        <p>&nbsp;</p>
        <p>Das Projekt widmete sich der Geschichte der Privatbibliothek Kaiser Franz I., der sp&auml;teren Fideikommissbibliothek, von ihren Urspr&uuml;ngen in den 1780er Jahren bis zum Tode ihres Gr&uuml;nders Franz I. (1835). Im Zentrum der Untersuchungen standen dabei die Aufarbeitung und Analyse der Erwerbspolitik sowie die Funktion und die Ordnungskriterien der Sammlung. In einem zeitlichen und inhaltlichen Schwerpunkt befasste sich das Projekt auch mit dem Wiener Kongress bzw. den politischen Ereignissen unmittelbar davor und danach. Anhand der politischen Situation wurden die Funktion und Nutzung der Bibliothek und ihre Bedeutung als &bdquo;Arbeitsinstrument&ldquo; des Kaisers n&auml;her untersucht.</p>
        <p>&nbsp;</p>
        <p>Leitung: Hans Petschar</p>
        <p>Mitarbeiter*innen: Thomas Huber, Nina Knieling, Rainer Valenta</p>
        <p>&nbsp;</p>
        <p>Die drei Projekte wurden von Seiten der Kommission durch Karin Schneider koordiniert. Einen &Uuml;berblick und weitere Details zu den Projekten finden Sie <a href="http://veps.uni-klu.ac.at/index.html" target="_blank">hier</a>.</p>
        <p>&nbsp;</p>
        <p>Aus dem Projekt sind mehrere Publikationen hervorgegangen:</p>
        <p>&nbsp;</p>
        <ul>
        <li>Reinhard Stauber: Der Wiener Kongress, Wien-K&ouml;ln-Weimar: B&ouml;hlau 2014.</li>
        <li>Karin Schneider, Eva Maria Werner: Europa in Wien. Who is who beim Wiener Kongress 1814/15. Wien-K&ouml;ln-Weimar: B&ouml;hlau, 2015.</li>
        <li>Thomas Huber-Frischeis, Nina Knieling, Rainer Valenta: Die Privatbibliothek Kaiser Franz I. von &Ouml;sterreich 1784&ndash;1835. Bibliotheks- und Kulturgeschichte einer f&uuml;rstlichen Sammlung zwischen Aufkl&auml;rung und Vorm&auml;rz. Wien-K&ouml;ln-Weimar: B&ouml;hlau, 2015.</li>
        </ul>
        <p>&nbsp;</p>
        <p>Aus einer Tagung zum Wiener Kongress hervorgegangen sind die B&auml;nde:</p>
        <ul>
        <li>Der Wiener Kongress 1814/15, Band I: Internationale Politik, hrsg. von Thomas Olechowski, Brigitte Mazohl, Karin Schneider und Reinhard Stauber. Band II: Politische Kultur, hrsg. von Werner Telesko, Elisabeth Hilscher und Eva Maria Werner, Wien 2019.</li>
        </ul>
        <p>&nbsp;</p>
        <p>Diese B&auml;nde sind im Verlag der &Ouml;sterreichischen Akademie der Wissenschaften erschienen. N&auml;here Informationen finden Sie <a href="https://austriaca.at/8182-8?frames=yes" target="_blank">hier</a>.</p>`,
                kontakt: [],
                infos: [
                    'Leitung: Brigitte Mazohl, Universität Innsbruck',
                    'Reinhard Stauber, Universität Klagenfurt',
                    'Hans Petschar, Österreichische Nationalbibliothek'
                ],
                pictureref: '/content/images/projekte/Wiener_Kongress.jpg',
                picturecaption: 'Vinzenz Raimund Grüner, Denkwürdige Zusammenkunft der hohen regierenden Monarchen und deren höchst bevollmächtigten hohen Staatsbeamten zum Wiener Kongress, Aquatinta und Radierung nach eigener Zeichnung, 1815, Wien, ÖNB, PORT_00067389_01.'
            }
        ]
    }
];